<? include "header.php" ?>
    <main class="secondary" id="agreement.php">
        <div class="wrapper">
            <h1>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ:</h1>
            <p>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между ИП Егоров А.В. (далее - Глемпинг) с одной стороны и пользователем сайта с другой. Сайт Глемпинга не является средством массовой информации. Используя сайт, Вы соглашаетесь с условиями данного соглашения. Если Вы не согласны с условиями данного соглашения, не используйте сайт Глемпинга.</p>

            <h2>Права и обязанности сторон:</h2>
            <p>Пользователь имеет право:</p>
            <ul>
                <li>осуществлять поиск информации на сайте;</li>
                <li>получать информацию на сайте;</li>
                <li>использовать информацию сайта в личных некоммерческих целях.</li>
            </ul>
            <p>Глемпинг имеет право:</p>
            <ul>
                <li>по своему усмотрению и необходимости создавать, изменять, отменять правила;</li>
                <li>ограничивать доступ к любой информации на сайте.</li>
            </ul>

            <p>Пользователь обязуется:</p>
            <ul>
                <li>не нарушать работоспособность сайта;</li>
                <li>не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами.</li>
            </ul>

            <p>Глемпинг обязуется:</p>
            <ul>
                <li>поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Глемпинга причинам.</li>
            </ul>

            <h2>Ответственность сторон:</h2>
            <p>Глемпинг не несет никакой ответственности за услуги, предоставляемые третьими лицами - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.). Глемпинг не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса.</p>

            <h2>Условия действия Соглашения:</h2>
            <p>Данное Соглашение вступает в силу при любом использовании данного сайта. Соглашение перестает действовать при появлении его новой версии. Глемпинг оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению. Глемпинг не оповещает пользователей об изменении в Соглашении.</p>
        </div>
    </main>
<? include "footer.php" ?>