<? include "header.php" ?>
    <main class="secondary" id="bookingrule">
        <div class="wrapper">
            <h1>ПРАВИЛА БРОНИРОВАНИЯ, ОПЛАТ И ОТМЕНЫ БРОНИРОВАНИЙ В БЕРЕГ ГРИФОНА:</h1>
            <h2>Бронирование:</h2>
            <p>Бронирование шатров осуществляется по предоплате.</p>
            <p>Оплата производится любым удобным для вас способом. Если вы пожелаете перенести дату заселения, вам нужно сообщить об этом администратору минимум за 14 дней до даты заезда.</p>
            <p>Если у вас возникли вопросы, свяжитесь с администратором по номеру телефона.</p>
            <p>Для того, чтобы разместить бронирование, выберете даты проживания и тип шатра в модуле бронирования, укажите количество гостей. Детей, которым не требуется отдельное спальное место, указывать не нужно. Укажите кол-во номеров и нажмите на кнопку «Забронировать», введите свои данные: Ф.И.О., номер телефона, эл. почту. Выберете способ оплаты.</p>

            <h2>Оплата:</h2>
            <p>Для подтверждения брони вы будете перенаправлены на платёжный шлюз Яндекс.кассы для ввода реквизитов вашей карты.</p>
            <p>Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем Visa, MasterCard и Платежной системы МИР на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи.</p>
            <p>На странице для ввода данных банковской карты потребуется ввести данные банковской карты: номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA, CVC2 для MasterCard, Код Дополнительной Идентификации для МИР). Все необходимые данные пропечатаны на самой карте. Трёхзначный код безопасности — это три цифры, находящиеся на обратной стороне карты.</p>
            <p>Далее вы будете перенаправлены на страницу Вашего банка для ввода кода безопасности, который придет к Вам в СМС. Если код безопасности к Вам не пришел, то следует обратиться в банк выдавший Вам карту.</p>
            <p>Если на вашей карте код CVC / CVV отсутствует, то, возможно, карта не пригодна для CNP транзакций (т.е. таких транзакций, при которых сама карта не присутствует, а используются её реквизиты), и вам следует обратиться в банк для получения подробной информации.</p>


            <h2>Случаи отказа в совершении платежа:</h2>
            <ul>
                <li>банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;</li>
                <li>недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</li>
                <li>данные банковской карты введены неверно;</li>
                <li>истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту.</li>
            </ul>
            
            <p>По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обращаться по номеру телефона на нашем сайте.</p>
            <p>Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.</p>

            <h2>Отмена и перенос бронирования:</h2>
            <p>Отмена бронирования и возврат денежных средств невозможен кроме случаев предусмотренных Законодательством РФ, а перенос бронирования за 14 дней до даты заезда. Таким случаем может быть форс-мажор (введение ЧС на территории РФ, невозможность доехать до места размещения из-за ограничения транспортного сообщения и т.п.). Подобные заявки на возврат рассматриваются в индивидуальном порядке.</p>
            <p>Для оформления возврата или переноса отправьте заявку на почту info@bereggrifona.ru или свяжитесь с нами по телефону.</p>

            <h2>Правила возврата денежных средств:</h2>
            <p>При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных платежных систем. Для возврата денежных средств на банковскую карту необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию компанией на электронный адрес и оправить его скан по адресу info@bereggrifona.ru</p>
            <p>Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) рабочего дня со дня получения «Заявление о возврате денежных средств» Компанией.</p>
        </div>
    </main>
<? include "footer.php" ?>