<?=
            '<div class="owl-carousel">
                <div class="revWrap">
                    <img src="image/person1.png" alt="">
                    <div class="text">
                        <p>Потрясающие шатры с завораживающим видом на Катунь, уединённое расположение лагеря помогает прочувствовать всю силу и магию Алтая. Всё настолько понравилось, что критиковать нечего! Единственное, что могло бы сделать лагерь ещё лучше — шатры с открытой (или прозрачной) крышей, чтобы наслаждаться звёздным небом в безопасности и комфорте.</p>
                        <p class="name"><b>Мария Рогозина</b></p>
                        <span class="optionally">Новосибирск</span>
                    </div>
                </div>
                <div class="revWrap">
                    <img src="image/person2.png" alt="">
                    <div class="text">
                        <p>Отдыхал в Айвенго в самом начале, во время тестового режима. Крутое место! Понравился пляж, огромная территория посреди гор. В самих палатках тепло и уютно. Приедем, когда ребята полностью достроятся. Интересно посмотреть, что получится.</p>
                        <p class="name"><b>Максим Лысянский</b></p>
                        <span class="optionally">CEO Кофий ROOM</span>
                    </div>
                </div>
            </div>' ?>