<? include "header.php" ?>
    <main class="secondary" id="rulers.php">
        <div class="wrapper">
        <h1>ПРАВИЛА ПРОЖИВАНИЯ В ГЛЭМПИНГЕ БЕРЕГ ГРИФОНА:</h1>

        <h2>Общие правила:</h2>
        <ul>
            <li>Время заезда в шатры: с 14:00 до 22:00; время выезда до 12:00;</li>
            <li>Курение на территории и в общественных зонах запрещено;</li>
            <li>В случае повреждения шатра, мебели или декора, глэмпинг удержит с гостя стоимость ремонта или замены оборудования согласно его стоимости;</li>
            <li>Глэмпинг не несет отвественности за ценные вещи и документы в шатрах и общих зонах. Для безопасного хранения ценных вещей обратитесь к администратору.</li>
        </ul>

        <h2>Запрещено:</h2>
        <ul>
            <li>Самостоятельно разжигать костры на территории, кроме специально оборудованных мест (мангалы);</li>
            <li>Курить в шатрах и общих зонах;</li>
            <li>Мусорить и разбрасывать окурки;</li>
            <li>Оставлять детей без присмотра;</li>
            <li>Производить перестановку мебели по территории глэмпинга;</li>
            <li>Ездить по территории глэмпинга на автомобилях или любых других транспортных средствах;</li>
            <li>Оставлять включенными без надобности электроприборы, свет или воду;</li>
            <li>Оставлять без присмотра источники открытого огня (печь, свечи, костры);</li>
            <li>Причинять вред окружающей среде (рубить деревья, ломать ветки, снимать бересту, загрязнять водоёмы);</li>
            <li>Злоупотреблять алкоголем и находится в нетрезвом виде в местах общего пользования;</li>
            <li>Шуметь после 22:00 и включать громкую музыку;</li>
            <li>Размещаться со своими палатками на территории глэмпинга.</li>
        </ul>

        <h2>Размещение с детьми:</h2>
        <p>Дети, которым не требуется отдельное спальное место размещаются бесплатно. В глэмпинге нет детских кроваток.</p>
        <p>Родители несут ответственность за своих детей, обязаны следить за их поведением, особенно на воде и не оставлять несовершеннолетних детей без присмотра.</p>

        <h2>Домашние животные:</h2>
        <ul>
            <li>Допускается размещение с домашними животными без дополнительной платы;</li>
            <li>Гости должны самостоятельно убирать продукты жизнедеятельности своих питомцев в случае, если они были оставлены на оборудованной территории (тропинки, настилы, волейбольная площадка и т.п.);</li>
            <li>Хозяин должен иметь при себе поводок и намордник;</li>
            <li>Допускается свободный выгул питомца без намордника и поводка в случаях, если питомец не агрессивен и дрессирован;</li>
            <li>Гости самостоятельно контролируют поведение своих питомцев и в случае жалоб от других гостей обязаны принять меры.</li>
        </ul>

        <h2>ВАЖНО:</h2>
        <p>При нарушении гостем правил глэмпинга, мы оставляем за собой право отказать в обслуживании без возврата денежных средств.</p>
        </div>
    </main>
<? include "footer.php" ?>